[
    {
        
        "country": "Japan",
        "picture": "https://www.planetware.com/wpimages/2019/10/japan-in-pictures-most-beautiful-places-kinkaku-ji-golden-pavilion-kyoto.jpg",
        "description": "Japan is truly timeless, a place where ancient traditions are fused with modern life as if it were the most natural thing in the world. On the surface Japan appears exceedingly modern, but travelling around it offers numerous opportunities to connect with the country's traditional culture. Spend the night in a ryokan (traditional Japanese inn), sleeping on futons and tatami mats, and padding through well-worn wooden halls to the bathhouse (or go one step further and sleep in an old farmhouse). Meditate with monks or learn how to whisk bitter matcha (powdered green tea) into a froth. From the splendour of a Kyoto geisha dance to the spare beauty of a Zen rock garden, Japan has the power to enthral even the most jaded traveller. Japan is a long and slender, highly volcanic archipelago. It's over two-thirds mountains, with bubbling hot springs at every turn. In the warmer months there is excellent hiking, through cedar groves and fields of wildflowers, up to soaring peaks and ancient shrines (the latter founded by wandering ascetics). In the winter, all this is covered with snow and the skiing is world class. (And if you've never paired hiking or skiing with soaking in onsen, you don't know what you've been missing.) Meanwhile in the southern reaches, there are tropical beaches for sunning, snorkelling and diving."
    },
    {
        
        "country": "United States",
        "picture": "https://anyonefly.com/wp-content/uploads/2021/04/USA-1.jpg",
        "description": "The great American experience is about so many things: bluegrass and beaches, snow-covered peaks and redwood forests, restaurant-loving cities and big open skies. America is the birthplace of LA, Las Vegas, Chicago, Miami, Boston and New York City – each a brimming metropolis whose name alone conjures a million different notions of culture, cuisine and entertainment. Look more closely, and the American quilt unfurls in all its surprising variety: the eclectic music scene of Austin, the easygoing charms of antebellum Savannah, the eco-consciousness of free-spirited Portland, the magnificent waterfront of San Francisco and the captivating French Quarter of jazz-loving New Orleans. Each city adds its unique style to the grand patchwork that is America. This is a country of road trips and great open skies, where 4 million miles of highways lead past red-rock deserts, below towering mountain peaks and through fertile wheat fields that roll off toward the horizon. The sun-bleached hillsides of the Great Plains, the lush rainforests of the Pacific Northwest, the sultry swamplands of the South and the scenic country lanes of New England are a few fine starting points for the great American road trip. Veer off the interstate often to discover the bucolic 'blue highways' of lore."
    },
    {
        
        "country": "Italy",
        "picture": "https://deih43ym53wif.cloudfront.net/large_colosseum-rome-italy-shutterstock_1043811994_1dbce78442.jpeg",
        "description": "Home to many of the world's greatest works of art, architecture and gastronomy, Italy elates, inspires and moves like no other. Epicentre of the Roman Empire and birthplace of the Renaissance, this European virtuoso groans under the weight of its cultural cachet: it's here that you'll stand in the presence of Michelangelo's David and Sistine Chapel frescoes, Botticelli's Birth of Venus and Primavera and da Vinci's The Last Supper. In fact, Italy has more Unesco World Heritage cultural sites than any other country on Earth. Should you walk in the footsteps of ancient Romans in Pompeii, revel in Ravenna's glittering Byzantine treasures or get breathless over Giotto's revolutionary frescoes in Padua? It's a cultural conundrum as thrilling as it is overwhelming. Italy's fortes extend beyond its galleries, wardrobes and dining rooms. The country is one of nature's masterpieces, with extraordinary natural diversity matched by few. From the north's icy Alps and glacial lakes to the south's fiery craters and turquoise grottoes, this is a place for doing as well as seeing. One day you're tearing down Courmayeur's powdery slopes, the next you could be galloping across the marshes of the Maremma, or diving in coral-studded Campanian waters. Not bad for a country not much bigger than Arizona."
    },
    {
        
        "country": "France",
        "picture": "https://www.planetware.com/wpimages/2020/02/france-in-pictures-beautiful-places-to-photograph-eiffel-tower.jpg",
        "description": "France seduces travellers with its unfalteringly familiar culture, woven around cafe terraces, village-square markets and lace-curtained bistros with their plat du jour (dish of the day) chalked on the board. France is about world-class art and architecture. It seduces with iconic landmarks known the world over and rising stars yet to be discovered. This country's cultural repertoire is staggering – in volume and diversity. And this is where the beauty of la belle France lies: when superstars such as Mademoiselle Eiffel, royal Versailles and the celebrity-ridden French Riviera have been ticked off, there’s ample more to thrill. France is, after all, the world's top tourism destination with some 89 million visitors each year who flock to the land of the Gauls to feast on its extraordinary wealth of museums, galleries, ateliers (artist workshops) and hands-on cultural experiences. The terroir (land) of France weaves a varied journey from northern France's cliffs and sand dunes to the piercing blue sea of the French Riviera and Corsica's green oak forests. Outdoor action is what France's lyrical landscape demands – and there's something for everybody. Whether you end up walking barefoot across wave-rippled sand to Mont St-Michel, riding a cable car to glacial panoramas above Chamonix or cartwheeling down Europe's highest sand dune, France does not disappoint. Its great outdoors is thrilling, with endless opportunities and the next adventure begging to be had. Allez!"
    }
]