[
    {
        "slug": "contacts",
        "title": "Contact us",
        "picture": "http://www.ictficial.com/Content_Ictficial/images/contact/contact-3.jpg",
        "text": "Have a question about your trip? Contact us 24 hours a day 7 days a week for the best customer service! Our phone numbers: +0123 456 987, +0123 456 987; Our email: ravel@gmail.com; Our website: www.ravel.com"
    },
    {
        "slug": "about",
        "title": "About our team",
        "picture": "https://askmassagemaspalomas.es/wp-content/uploads/2020/02/Our-Team-1-1024x683.jpg",
        "text": "We have a small team of a specialists who all have years of experience living, travelling and organising holidays throughout the world. We all travel as much as we can to our various destinations, checking out new experiences and activities and building close relationships with our local partners. We'll be with you every step of the way, from your first enquiry to right through to welcoming you back from your holiday.Over the years working together we have gained extensive experience in designing and planning itineraries to suit any budget and can tailor an itinerary for you based around or featuring a specific interest or activity you might have in mind. Even if you only know which country you'd like to visit, then we can help you with ideas of what to see and do, and when best to travel."
    },
    {
        "slug": "offer",
        "title": "We Offering In Total 793 Tours Out The World",
        "picture": "https://nomadparadise.com/wp-content/uploads/2020/01/73_03-1024x640.jpg",
        "text": "Traveling is a very crucial part of life as it is the best way to get out of the busy schedule. It is also to experience life in different ways .Traveling is actually a good remedy for stress, anxiety and depression. It also improves the mental and physical health. We only have one life and we should thank it for making us more advanced creature on this planet. Not only do we get to experience the beauty of nature, different geographies ,topographies, and people. Traveling is all about exploring new places, cultures, cuisines, rituals and styles of living. We also travel because distance and difference are the secret toxic of learning and creativity which one cannot observe by sitting at home. Traveling in itself has advantages, as it makes one forget his or her worries, problems, frustrations and fears. This helps by broadening your horizon to move in new directions, unplugging from the pulls and pushes of daily life. We have a passport to fill full of stamps rather  than to have a house full of stuff. Let’s use this to make memories all over the world. We offer Best Travel Guide Always For Your Services, World Class Services Provide For You, 24/7 Strong Customer Support"
    },
    {
        "slug": "start",
        "title": "18 EASY STEPS FOR PLANNING YOUR NEXT TRIP",
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSTiDN9YrZRXD1BTw_KKBDq1Uwgrp9oxG0FLw&usqp=CAU",
        "text": "Step 1: Decide Where You Want To Go; Step 2: Decide the Length of Your Trip; Step 3: Will you Travel Solo?; Step 4: Research Your Costs; Step 5: Start Saving Money; Step 6: Get a Travels Rewards Credit Card; Step 7: Switch to No-Fee ATM Cards; Step 8: Stay Focused and Inspired; Step 9: Check for Last-Minute Deals; Step 10: Book Your Flight; Step 11: Book Your Accommodation; Step 12: Plan Your Activities; Step 13: Sell Your Stuff; Step 14: Automate Your Bills; Step 15: Tell Your Card Companies You’re Traveling; Step 16: Pack!; Step 17: Buy Travel Insurance; Step 18: Enjoy Your Trip"
    },
    {
        "slug": "enjoy",
        "title": "Lets enjoy",
        "picture": "https://media.tourbar.com/misc/blog_photos/5fecbb4929e419f1f36d8e41e920b405.jpg",
        "text": "Regardless of your background, all of us find ourselves too absorbed in day-to-day stresses. When the responsibilities of life weigh on you too heavily, however, it can be easy to obsess over where we’re going. Too much concern with our goals over our reality can be tiring and make you lose perspective. Learning to enjoy life’s journey is a critical part of being content and happy. To focus on enjoying your journey more, and every day stress less, these five life approaches are indispensable. The most important thing you can do to start enjoying the journey more is to live in the present. While lessons from our past are important to learn from, focusing too much of our time there is draining. Similarly, focusing too much time on the future is also tiring, since no one can control the time ahead. To make your life more meaningful, practice absorbing each moment as it comes. Let yourself feel peaceful and content with what you have right now. All things are temporary in life, so taking time to appreciate your gifts is critical. Freeing yourself from from future or past anxieties is empowering and comforting, and will help you focus on the present. A key ingredient to focusing on the journey is ensuring your journey is rich with experiences. Take time to pursue a passion or become more active in your community. An easy way to accomplish this is to look around for free events, local nature spots, shows or classes. Don’t forget that many free online resources are out there, making many subjects more accessible than ever before.Perhaps the simplest way to better enjoy your journey through life is to focus on the positive. Try to accentuate the things that are going well for you in order to keep a healthy perspective on life. We all have concerns and stresses, but appreciating what you do have will help you feel less like you’re missing out. Should counting your blessings not be enough, you can always be a force for good as well. Try volunteering for those in need or donating to charity.Another helpful way to focus on your journey over your accomplishments is to unplug every now and again. Nothing puts work stress in perspective quite like turning off your computer and phone for a weekend, and just being. Though it’s a good thing to have goals and dreams, taking a real break from the work week can help you focus on what life truly means; plus, it lets you spend quality time with those who mean the most to you. Relaxing is a healthy habit; however taking time to be calm can also help you to live in the present. Switching gears after a busy day for breathing exercises, meditation, or yoga can be helpful in letting you focus on the journey. Practicing being calm and in tune with yourself helps to separate what’s important from what isn’t in life. Not only that, letting yourself feel tranquil and content makes you appreciate the present more, and worry less about things you can’t control."
    }
]